{
    "HiHome": "Greetings, I am ",
    "SoftwareHome": "a Software Engineer",
    "AboutHome": "Exploring my passion for software development, I highlight my experience and skills in the field of Backend development, committing daily to continuous learning.",
    "DownloadCV": "Download Curriculum",
    "About": "About",
    "Me": "me",
    "My": "My",
    "Skills": "Skills",
    "Stats": "My Strategies",
    "TitleAbout": "Information about me",
    "DescriptionAbout": "I define myself as an innovative and self-motivated professional, specialized in finding secure solutions for complex software challenges. My experience focuses on development and implementation, highlighting my skills in user and server profile (Backend).",
    "Description2About": "Fluent in Spanish and English, I have a solid track record working with intercultural and global teams. My ability to lead projects with a creative and results-oriented approach has been a key factor in my success. I am organized and customer-focused, with proven skills in project management and team leadership.",
    "Projects": "Projects",
    "Participated": "Participated",
    "Years": "Years",
    "Of": "of",
    "Experience": "Experience",
    "Learned": "Learned",
    "Technologies": "Technologies",
    "Languages": "Languages",
    "ProgrammingLanguages": "Programming Languages",
    "Tools": "Tools I use",
    "Timeline": "My Timeline",
    "SoftwareAbout": "Software Engineering",
    "Espe": "ARMED FORCES UNIVERSITY",
    "DesktopApplication": "Desktop Application",
    "AndroidVideogame": "Mobile Android Videogame",
    "Elderlycontrol": "Elderly Control",
    "AndroidApplication": "Mobile Android Application",
    "WebApplication": "Web Application",
    "Softwareintern": "Software Development Intern",
    "VirtualAssistant": "Intelligent Virtual Assistant",
    "DegreeSoftware": "Bachelor's Degree in Software Engineering",
    "Website": "Website",
    "AdministrativeManagementSystem": "Web-based Administrative Management System",
    "Certifications": "Certifications",
    "Publication": "Scientific Article Publication",
    "Auditor": "WIFI NETWORKS AUDITOR AND PENTESTER",
    "CloudComputing": "EDUCATIONAL AND BUSINESS TECHNOLOGIES BASED ON CLOUD COMPUTING BY GOOGLE",
    "Other": "Other",
    "Contact": "Contact",
    "Here": "Here",
    "MeContact": "Contact me",
    "Paragraph1": "Enrollment in the Software Engineering Degree",
    "Paragraph2": "Development of a Desktop application contributing to the linguistic learning of primary school children.",
    "Paragraph3": "Creation of a Mobile Android videogame to stimulate the attention and concentration capacity of children through the influence of music on their emotional development.",
    "Paragraph4": "Design of a Mobile Android application for the control of national festivities using QR codes, highlighting specific activities for each event.",
    "Paragraph5": "Implementation of a Mobile Android application for the monitoring of physical activity through Bluetooth in a physiotherapeutic prototype.",
    "Paragraph6": "Development of a web application to promote products from establishments and efficiently manage customer orders.",
    "Paragraph7": "Creation of an Informative Website and an Administrative Management System for the Company's Products, using technologies such as Angular and Slim Framework.",
    "Paragraph8": "Development of a Mobile Android application for the control of deferred expenses with credit cards, applying compound interest concepts and amortization tables.",
    "Paragraph9": "Design of an Augmented Reality videogame to favor cognitive needs in preschool children with Down syndrome.",
    "Paragraph10": "Development of an Intelligent Virtual Assistant aimed at improving the emotional state of the elderly.",
    "Paragraph11": "Completion and obtaining the title of Software Engineer.",
    "Paragraph12": "Creation of an Informative Website to promote products from different production lines and corporate information of the company.",
    "Paragraph13": "Implementation of an Administrative Management System for the Company's Products, using technologies such as Angular and Slim Framework.",
    "Country":"Spain"
}