{
    "HiHome":"Hola, Soy ",
    "SoftwareHome":"Un Ingeniero en Software",
    "AboutHome":"Apasionado del desarrollo de software, destacando mis conocimientos y habilidades en el desarrollo Backend en conjunto con mis ganas de aprender diariamente",
    "DownloadCV":"Descargar Curriculum",
    "About":"Sobre",
    "Me":"mí",
    "My":"Mis",
    "Skills":"Habilidades",
    "Stats":"Mis Estrategias",
    "TitleAbout":"Información sobre mí",
    "DescriptionAbout":"Talentoso, respetuoso y auto motivado encuentro soluciones seguras para problemas de software. Experimentado en desarrollo e implementación y ofreciendo habilidades en perfil del usuario y servidor (Backend).", 
    "Description2About":"Fluído en idioma Español y con conocimientos del idioma Inglés, acostumbrado a trabajar con equipos interculturales y globales. Hábil en dirigir el desarrollo con enfoque creativo y orientado a la actuación. Bien organizado y centrado en el cliente con habilidades probadas en dirección de proyectos y liderazgo de equipo.",
    "Projects":"Proyectos",
    "Participated":"Participados",
    "Years":"Años",
    "Of":"de",
    "Experience":"Experiencia",
    "Learned":"Aprendidos",
    "Technologies":"Tecnologías",
    "Languages":"Lenguajes",
    "ProgrammingLanguages":"Lenguajes de Programación",
    "Tools":"Herramientas que utilizo",
    "Timeline":"Mi Línea de Tiempo",
    "SoftwareAbout":"Ingeniería en Software",
    "Espe":"UNIVERSIDAD DE LAS FUERZAS ARMADAS",
    "DesktopApplication":"Aplicación de Escritorio",
    "AndroidVideogame":"Videojuego Móvil Android",
    "Elderlycontrol":"Control de Ancianos",
    "AndroidApplication":"Aplicación Móvil Android",
    "WebApplication":"Aplicación Web",
    "Softwareintern":"Pasante de Desarrollo de Software",
    "VirtualAssistant":"Asistente Virtual Inteligente",
    "DegreeSoftware":"Grado en Ingeniería en Software",
    "Website":"Sitio Web",
    "AdministrativeManagementSystem":"Sistema de Gestión Administrativa Web",
    "Certifications":"Certificaciones",
    "Publication":"Publicación de Artículo Científico",
    "Auditor":"AUDITOR Y PENTESTER DE REDES WIFI",
    "CloudComputing":"TECNOLOGÍAS EDUCATIVAS Y EMPRESARIALES GOOGLE BASADAS EN CLOUD COMPUTING",
    "Other":"Otras",
    "Contact":"Contacta",
    "Here":"Aquí",
    "MeContact":"Conmigo",
    "Paragraph1":"Ingreso al Grado en Ingeniería en Software",
    "Paragraph2":"Desarrollo de una aplicación de Escritorio que contribuye al aprendizaje lingúistico de niños de primaria.",
    "Paragraph3":"Desarrollo de un videojuego que favorezca la capacidad de atención y concentración en los niños mediante la influencia de la música en su desarrollo emocional.",
    "Paragraph4":"Desarrollo de una aplicación Móvil Android para el control de festividades nacionales a través de códigos QR mostrando actividades que se realizan en cada una.",
    "Paragraph5":"Desarrollo de una aplicación Móvil Android para el control y monitoreo de actividad física a través de Bluetooth en Prototipo Fisioterapeutico.",
    "Paragraph6":"Desarrollo de una aplicación web para promocionar productos de establecimientos y gestionar los pedidos de los clientes.",
    "Paragraph7":"Desarrollo de un Sitio Web Informativo y un Sistema de Gestión Administrativa de Productos de la Empresa usando las tecnologías Angular y Slim Framework.",
    "Paragraph8":"Desarrollo de una Aplicación Móvil Android para el control de gastos diferidos con tarjeta de crédito aplicando el intéres compuesto y la tabla de amortización.",
    "Paragraph9":"Desarrollo de un videojuego con Realidad Aumentada que favorezca las necesidades cognitivas en niños de preescolar con síndrome de Down.",
    "Paragraph10":"Desarrollo de un Asistente Virtual Inteligente que contribuya al mejoramiento del estado emocional de los adultos mayores.",
    "Paragraph11":"Finalización y obtención del título de Ingeniero en Software.",
    "Paragraph12":"Desarrollo de un Sitio Web Informativo para promocionar los productos de las diferentes lineas de producción e información de la empresa.",
    "Paragraph13":"Desarrollo de un Sistema de Gestión Administrativa de Productos de la Empresa usando las tecnologías Angular y Slim Framework."
}